[
  {
    "title": "FORME PHYSIQUE",
    "image": "/activities/necpc.png",
    "description": "Les soirées sportives prévues au programme visent à promouvoir la bonne forme et le bien-être physiques. Les cadets sont invités à repousser leurs limites et améliorer leur endurance cardiovasculaire, la force musculaire et la souplesse musculaire."
  },
  {
    "title": "MUSIQUE D'ENSEMBLE",
    "image": "/activities/music.png",
    "description": "Dans le cadre du programme de musique de l'Organisation des cadets du Canada, les cadets apprendront non seulement à jouer d'un instrument, mais aussi la théorie musicale, la marche en fanfare et la musique d'ensemble."
  },
  {
    "title": "TIR DE PRÉCISION",
    "image": "/activities/shooting.png",
    "description": "Les cadets développent leur habileté au tir de précision par un programme sportif stimulant et accessible. Ils ont la possibilité de participer à des compétitions locales, provinciales et un championnat national annuel..."
  },
  {
    "title": "ACTIVITÉS DE LEADERSHIP",
    "image": "/activities/leadership.png",
    "description": "Nous enseignons aux cadets les connaissances et développons les compétences nécessaires pour devenir de bons leaders. Ces compétences sont essentielles pour les cadets lorsqu'ils accèdent à des postes supérieurs et qu'on attend d'eux qu'ils dirigent des cadets juniors ou pour devenir de citoyens modèles."
  },
  {
    "title": "ACTIVITÉS D'AVIATION",
    "image": "/activities/aviation.png",
    "description": "Des activités de vol de familiarisation en planeur et en avion jusqu'aux conférenciers provenant du domaine en passant par les journées thématiques, les cadets ont l'occasion de participer à différentes activités en lien avec l'aviation et l'aérospatiale. Les cadets de 16 ans et plus peuvent appliquer sur un cours d'été de pilotage et devenir pilote de planeur ou d'avion motorisé (licence de pilote privé)."
  },
  {
    "title": "BIATHLON",
    "image": "/activities/biathlon.png",
    "description": "Le biathlon s'adresse aux amateurs de sports d'hiver : il combine le ski de fond et l'adresse au tir. Il permet aux cadets de développer la puissance, l'endurance, la précision et la concentration."
  },
  {
    "title": "ART ORATOIRE",
    "image": "/activities/speech.png",
    "description": "L'art oratoire est un bon moyen d'apprendre à parler en public et à rédiger des discours, ainsi que de renforcer la confiance et les capacités de leadership d'un cadet.  Ce programme est ouvert à tous les cadets, quel que soit leur niveau."
  },
  {
    "title": "SURVIE POUR ÉQUIPAGE DE VOL",
    "image": "/activities/survie.png",
    "description": "Les exercices aventuriers sont une expérience d'apprentissage incroyable où les cadets apprennent, entre autres, des techniques de survie, l'orientation en forêt et la construction d'abris. Il s'agit d'une expérience unique et hors de l'ordinaire qui permet aux cadets de relever une multitude de défis personnels ou d'équipe."
  },
  {
    "title": "ACTIVITÉS ESTIVALES",
    "image": "/activities/activities.png",
    "description": "En plus de toutes ces activités entre septembre et juin, les cadets ont l'occasion de participer à des activités estivales qui permettront d'acquérir encore plus de connaissances et d'aptitudes dans les domaines qui les passionnent. De quelques jours jusqu'à 6 semaines, les cadets peuvent choisir parmi des camps spécialisés en survie, sports, tir, musique, exercice militaire, opération d'aéroports, aviation, maintenance d'aéronefs et bien plus encore!"
  }
]